Repository: common-repository/mini-mail-dashboard-widget
Catalog: wp-mini-mail-*.po
Languages: fa_ir

source: Resources
fa_ir: منابع

source: Usage instructions
fa_ir: دستورالعمل های استفاده

source: Frequently asked questions
fa_ir: سوالات متداول

source: Support page
fa_ir: صفحه حمايت كننده

source: About the author
fa_ir: درباره نویسنده

source: Settings updated
fa_ir: تنظيمات به روز شده

source: General
fa_ir: عمومی

source: Time format:
fa_ir: فرمت زمان

source: Details
fa_ir: جزئیات

source: Max. cache age:
fa_ir: حداكثر حافظه پنهاني

source: Minutes
fa_ir: دقيقه

source: Mail check interval:
fa_ir: بازه چك كردن پست الكترونيك:

source: HTTP time-out:
fa_ir: زمان خروج:

source: Seconds
fa_ir: ثانيه

source: Max. SMS length:
fa_ir: حداكثر طول پيامك

source: Characters
fa_ir: كاركتر

source: WordPress address book:
fa_ir: دفترچه آدرس وردپرس

source: Debug:
fa_ir: اطلاعات ديباگ

source: Clean on deactivate:
fa_ir: `پاك كردن بي اثر ها

source: Mail
fa_ir: پست الكترونيك

source: Your name:
fa_ir: نام شما:

source: Your e-mail:
fa_ir: :آدرس پست الكترونيك شما

source: Receive method:
fa_ir: روش دريافت:

source: Off
fa_ir: خاموش

source: Send method:
fa_ir: روش ارسال:

source: Address book:
fa_ir: دفترچه آدرس:

source: Host:
fa_ir: هاست

source: Frequenty used
fa_ir: استفاده مي شود

source: Secure transfer:
fa_ir: انتقال امن:

source: Port:
fa_ir: پورت:

source: User name:
fa_ir: نام كاربري:

source: Password:
fa_ir: رمز عبور:

source: Folder:
fa_ir: پوشه

source: Authentication:
fa_ir: تاييد:

source: SMS
fa_ir: پيامك

source: Use VoipBuster or one of its clones
fa_ir: استفاده از اين گزينه ممكن است كا را كند كند

source: Enable:
fa_ir: فعال بودن

source: Notifications:
fa_ir: آگاه سازي

source: Separator:
fa_ir: جدا كننده

source: Between from/subject/text; default is space
fa_ir: از بین / عنوان / متن

source: Shorten from:
fa_ir: كوتاه تر از:

source: -1 is off; empty is maximum
fa_ir: 1- خاموش است ؛ حداكثر خالي است

source: Shorten subject:
fa_ir: :عنوان كوتاه

source: Shorten text:
fa_ir: متن كوتاه:

source: From number:
fa_ir: از شماره:

source: Notifications to:
fa_ir: آگاه سازي به:

source: Url:
fa_ir: آدرس:

source: Max. SMS/day:
fa_ir: حداکثر پیام کوتاه / روز :

source: 0 is unlimited
fa_ir: 0 به معني نا محدود است

source: Phone book:
fa_ir: دفتر تلفن:

source: Schedule:
fa_ir: برنامه زمان بندي:

source: Works like a mechanical time switch; lines starting with + switches on, with - off.
fa_ir: اين يك امكان مكانيكي است

source: All passwords are stored and sent in plain text
fa_ir: تمامي رمز ها و متن ها ذخيره مي شود

source: Save
fa_ir: ذخيره

source: Check
fa_ir: بازبيني

source: Compose
fa_ir: نوشتن

source: Announce
fa_ir: اطلاعيه

source: Log
fa_ir: ورود به سيستم

source: Clear
fa_ir: پاك كردن

source: Donate
fa_ir: كمك

source: Date:
fa_ir: تاريخ:

source: From:
fa_ir: از:

source: Subject:
fa_ir: موضوع:

source: Attachments:
fa_ir: فايل هاي ضميمه:

source: Reply
fa_ir: پاسخ

source: Forward
fa_ir: انتقال

source: Close
fa_ir: بستن

source: To:
fa_ir: به:

source: CC:
fa_ir: رونوشت:

source: Phone:
fa_ir: تلفن

source: Send
fa_ir: ارسال

source: Cancel
fa_ir: انصراف

source: Are you sure to delete this message?
fa_ir: براي پاك شدن اين پيام مطمئن هستيد؟

source: Are you sure to clear the log?
fa_ir: آيا مطمئن هستيد؟

source: Re:
fa_ir: پاسخ

source: Fwd:
fa_ir: انتقال

source: On
fa_ir: روی

source: wrote:
fa_ir: نوشت :

source: Select
fa_ir: انتخاب

source: Date
fa_ir: تاريخ

source: From
fa_ir: از

source: Subject
fa_ir: موضوع

source: Gone
fa_ir: رفته

source: E-mail address missing
fa_ir: آدرس پست الكترونيكي شما گم شده

source: Sent to
fa_ir: ارسال به

source: Phone number missing
fa_ir: شماره تلفن گم شده

source: OK
fa_ir: تاييد

source: Not configured
fa_ir: تنظيم نشده
